[
  {
    "content": "Kebahagiaan bukanlah sesuatu yang sudah jadi. Itu datang dari tindakan kita sendiri.",
    "author": "Dalai Lama",
    "mood": "happy"
  },
  {
    "content": "Tujuan hidup kita adalah untuk bahagia.",
    "author": "Dalai Lama",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan adalah ketika apa yang Anda pikirkan, katakan, dan lakukan berada dalam harmoni.",
    "author": "Mahatma Gandhi",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan tergantung pada diri kita sendiri.",
    "author": "Aristoteles",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan bukanlah tujuan... itu adalah hasil dari hidup yang baik.",
    "author": "Eleanor Roosevelt",
    "mood": "happy"
  },
  {
    "content": "Satu-satunya cara untuk menemukan kebahagiaan sejati adalah dengan berani terbuka sepenuhnya.",
    "author": "Chuck Palahniuk",
    "mood": "happy"
  },
  {
    "content": "Hal yang paling penting adalah menikmati hidup Anda – menjadi bahagia – itu yang paling berarti.",
    "author": "Audrey Hepburn",
    "mood": "happy"
  },
  {
    "content": "Setiap menit Anda marah, Anda kehilangan enam puluh detik kebahagiaan.",
    "author": "Ralph Waldo Emerson",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan bukan terletak pada kepemilikan uang; ia terletak dalam kegembiraan pencapaian, dalam semangat usaha kreatif.",
    "author": "Franklin D. Roosevelt",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan terletak dalam kegembiraan pencapaian dan semangat usaha kreatif.",
    "author": "Franklin D. Roosevelt",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan memancarkan seperti aroma bunga dan menarik semua hal baik menuju Anda.",
    "author": "Maharishi Mahesh Yogi",
    "mood": "happy"
  },
  {
    "content": "Kesuksesan bukanlah kunci kebahagiaan. Kebahagiaan adalah kunci kesuksesan. Jika Anda mencintai apa yang Anda lakukan, Anda akan sukses.",
    "author": "Albert Schweitzer",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan adalah riasan terbaik.",
    "author": "Drew Barrymore",
    "mood": "happy"
  },
  {
    "content": "Hitung umur Anda dengan teman, bukan tahun. Hitung hidup Anda dengan senyum, bukan air mata.",
    "author": "John Lennon",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan adalah anak anjing yang hangat.",
    "author": "Charles M. Schulz",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan sejati... tidak diperoleh melalui pemuasan diri, tetapi melalui kesetiaan pada tujuan yang layak.",
    "author": "Helen Keller",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan terbesar dalam hidup adalah keyakinan bahwa kita dicintai.",
    "author": "Victor Hugo",
    "mood": "happy"
  },
  {
    "content": "Hati yang bahagia adalah obat terbaik.",
    "author": "Alfian Chabib",
    "mood": "happy"
  },
  {
    "content": "Menjadi bahagia tidak berarti semuanya sempurna. Itu berarti Anda telah memutuskan untuk melihat melampaui ketidaksempurnaan.",
    "author": "Alfian Chabib",
    "mood": "happy"
  },
  {
    "content": "Kebahagiaan tidak ada di luar sana, itu ada dalam diri Anda.",
    "author": "Alfian Chabib",
    "mood": "happy"
  },
  {
    "content": "Air mata berasal dari hati, bukan dari otak.",
    "author": "Leonardo da Vinci",
    "mood": "sad"
  },
  {
    "content": "Masa-masa indah hari ini adalah kenangan sedih esok hari.",
    "author": "Bob Marley",
    "mood": "sad"
  },
  {
    "content": "Anda tidak dapat melindungi diri dari kesedihan tanpa melindungi diri dari kebahagiaan.",
    "author": "Jonathan Safran Foer",
    "mood": "sad"
  },
  {
    "content": "Kesedihan terbang menjauh dengan sayap waktu.",
    "author": "Jean de La Fontaine",
    "mood": "sad"
  },
  {
    "content": "Hati yang berat, seperti awan berat di langit, paling baik diungkapkan dengan sedikit air.",
    "author": "Christopher Morley",
    "mood": "sad"
  },
  {
    "content": "Kata 'bahagia' akan kehilangan artinya jika tidak diseimbangkan oleh kesedihan.",
    "author": "Carl Jung",
    "mood": "sad"
  },
  {
    "content": "Kesedihan hanyalah tembok antara dua taman.",
    "author": "Khalil Gibran",
    "mood": "sad"
  },
  {
    "content": "Setiap orang berjalan dengan kesedihan tertentu. Mungkin tidak terlihat di wajah, tapi itu ada jika dilihat lebih dalam.",
    "author": "Taraji P. Henson",
    "mood": "sad"
  },
  {
    "content": "Tidak ada kesedihan yang lebih besar daripada mengenang masa bahagia dalam kesengsaraan.",
    "author": "Dante Alighieri",
    "mood": "sad"
  },
  {
    "content": "Saat bahagia, Anda menikmati musik; saat sedih, Anda memahami liriknya.",
    "author": "Frank Ocean",
    "mood": "sad"
  },
  {
    "content": "Kesedihan memberi kedalaman. Kebahagiaan memberi ketinggian. Kesedihan memberi akar. Kebahagiaan memberi cabang.",
    "author": "Osho",
    "mood": "sad"
  },
  {
    "content": "Kesedihan adalah bagian dari hidup; kita harus merangkulnya seperti halnya kebahagiaan.",
    "author": "Alfian Chabib",
    "mood": "sad"
  },
  {
    "content": "Tembok yang kita bangun untuk menahan kesedihan juga menahan kebahagiaan.",
    "author": "Jim Rohn",
    "mood": "sad"
  },
  {
    "content": "Kesedihan hanyalah sesaat, kekuatan ada pada bertahan.",
    "author": "Alfian Chabib",
    "mood": "sad"
  },
  {
    "content": "Mengalami kesedihan dan kemarahan bisa membuat Anda lebih kreatif, dan dengan menjadi kreatif, Anda bisa melampaui rasa sakit atau negativitas Anda.",
    "author": "Yoko Ono",
    "mood": "sad"
  },
  {
    "content": "Rasa sakit tidak benar-benar hilang; Anda hanya mengatasinya dan terbiasa dengan itu dengan menjadi lebih kuat.",
    "author": "Ritu Ghatourey",
    "mood": "sad"
  },
  {
    "content": "Kesedihan dan kegelapan adalah bagian dari kehidupan.",
    "author": "Alfian Chabib",
    "mood": "sad"
  },
  {
    "content": "Terkadang kita sedih tentang sesuatu dan kita tidak suka memberi tahu orang lain bahwa kita sedih.",
    "author": "J.D. Salinger",
    "mood": "sad"
  },
  {
    "content": "Kesedihan adalah peringatan; itu memberi tahu Anda tentang perubahan di dunia Anda.",
    "author": "Alfian Chabib",
    "mood": "sad"
  },
  {
    "content": "Bahkan hidup yang bahagia tidak dapat terlepas dari kegelapan, dan kata bahagia akan kehilangan maknanya jika tidak diseimbangkan oleh kesedihan.",
    "author": "Carl Jung",
    "mood": "sad"
  }
]
